{
  "header": {
    "About_Us": "About Us",
    "Home": "Home",
    "Success": "Success !",
    "Error": "Error !",
    "modal_button_close": "Close",
    "modal_button_send": "Send",
    "modal_button_download": "Download"
  },
  "home": {
    "Carousel_item1": "LudoKin is a board game for two to four players. For those  who want to remember one of the most emblematic games of their childhood, Ludo, this is what you need.",
    "Carousel_item2": "You can choose between private mode with family or friends, and public mode to face the whole world.",
    "Carousel_item2_title": "Play with your friends or challenge the world",
    "Carousel_item3": "LudoKin’s integrated cryptocurrency KIN, allows you to buy, sell and transfer the token.",
    "Carousel_item3_title": "Transact",
    "Carousel_item4": "When somebody joins Ludokin using your referral link, you will always earn 20% of our collected fees each time he plays.",
    "Carousel_item4_title": "Build referral-based passive income",
    "Carousel_item5": "Join Ludokin now and get 10.000 Kin for free! You can gain more Kin just by watching video ads.",
    "Carousel_item5_title": "Get started bonus",
    "Carousel_item6": "Ludokin is connected to the Katika Wallet, which is P2P, secure, and completely decentralized.  You own the private key.",
    "Carousel_item6_title": "Decentralized digital wallets",
    "Carousel_title": "Experience Ludokin",
    "Learn_more_button": "Learn More",
    "Section_iot_text": "Leveraging the next-generation smart city powered by blockchain technology to make life easier and 100% secure.",
    "Section_iot_title": "Meet",
    "Section_partner_text1": "As a manufacturer and distributor of building materials, our service enables Brick Building to save time on their deliveries thanks to the road traffic data provided by our equipment in real-time.",
    "Section_partner_text2": "The vision that brings us closer to this pioneer in motorbike distribution in Cameroon is the priority to satisfy our common customers. Through our close relationship, we provide a sense of assurance to consumers of their brand through our geolocation service.",
    "Section_partner_text3": "Leader in the production and distribution of mineral water in North Cameroon, we offer Sidemi better transparency in the management of the movements of their machines through the real-time control of their fuel consumption.",
    "Section_partner_text4": "As a pioneer in intercity transport in Cameroon, we enable The Best Voyage, through our service, to optimally manage the movements of their transport buses. ",
    "Section_partner_text5": "Through our service, we make it possible for PSMT to have a clear view of their logistic system in Central Africa.",
    "Section_partner_title": "Our Partners",
    "Section_wallet_text": "A decentralized digital wallet that connects to mobile games to retain the value of in-game assets.",
    "Section_wallet_title": "Discover the"
  },
  "katika_wallet": {
    "Header_title": "Discover the",
    "Header_text": "Launched to offer gamers a chance to own valuable in-game assets and wealth.",
    "Learn_more_button": "Learn More",
    "Gamer_title": "For Gamers",
    "Gamer_item1_title": "Valuable assets",
    "Gamer_item1_text": "The NFT technology allows us to create in-game items that help you to keep the value of what you buy. Your token can gain more value over time.",
    "Gamer_item2_title": "Use the same assets across games.",
    "Gamer_item2_text": "You can now move your avatars, special character and more to all the supported games to customize your playing experience.",
    "Gamer_item3_title": "Total control of transactions",
    "Gamer_item3_text": "You are the only one who owns the keys to your wallet. The access to your assets is granted by a single private key. Do not share it with anyone!",
    "Newsletter_text_gamer": "Be among the first to test our wallet when it is released. Join the queue!",
    "Newsletter_text_developer": "Are you a game developer? Be among the first to join Katika Wallet.",
    "Newsletter_button_gamer": "Join  ",
    "Newsletter_button_developer": "Build on Katika",
    "Newsletter_button_developer_name": "Name",
    "Newsletter_button_developer_email": "Email",
    "Newsletter_button_developer_project": "Project",
    "Newsletter_placeholder": "Enter email",
    "Developers_title": "For Developers",
    "Developers_item1_title": "Obtain SDK",
    "Developers_item1_text": "Easy to integrate with your current game project.",
    "Developers_item2_title": "Integrate blockchain technology",
    "Developers_item2_text": "We do all the blockchain base code to make the integration as simple as possible for you. The only thing you need is to keep your focus on creating the best game for your users.",
    "Developers_item3_title": "Lifetime earnings on your art",
    "Developers_item3_text": "As your in-game assets become unique, collectible and transferable, you will be earning royalty on their usage over time.",
    "Carousel_title": "Showcase",
    "Carousel_item1": "IN-GAME CURRENCY",
    "Carousel_item2": "TOTAL CONTROL",
    "Carousel_item3": "SEND AND RECEIVE CURRENCY"
  },
  "katika_iot": {
    "content1_title": "Synchronize all your gadgets together",
    "content1_text": "Life is being made easier through Internet-of-Things devices.",
    "content2_title": "Combining blockchain with IoT for safety",
    "content2_text": "Be the only one in control of your IoT system using a unique private key",
    "Carousel_item1": "So far we were successful in securing and monitoring more than 130 cars, trucks and motorcycles using our powerful IoT devices (GPS tracker). <br /> This was only possible thanks to a network of more than 10 technology partners.",
    "Carousel_item2": "Our main goal for this year is to provide, depending on the needs of our partners and customers, dedicated software to make their geo- monitoring as easier as their daily activities require.",
    "Carousel_item3": "Combining blockchain technology with automotive monitoring to optimize data sharing security.",
    "Carousel_item4": "Implementing the concept of blockchain smart home.",
    "Carousel_item5": "We will provide complete blockchain-related IoT solutions for homes and cars.",
    "Bottom_title": "Discover our Geolocalisation service",
    "Bottom_text": "Get Started"
  },
  "about_us": {
    "team_title": "Our Team",
    "team1": "Chief Executive Officier",
    "team2": "Chief technical officer",
    "team3": "Chief Financial Officer",
    "team4": "Chief Marketing Officer",
    "team5": "Co-founder",
    "Header_title": "We are a blockchain hub for Africa.",
    "Header_text": "Katika's main goal is to become the African blockchain development hub by helping people around the world to make their daily transactions more efficient. Because we believe distributed lager can optimize and secure everything that can be digitized, from identity through certification, authentication, data and asset management to voting and governments system.",
    "Content_title": "These are the values we share",
    "Content_subtitle1": "INTEGRITY",
    "Content_subtitle2": "RIGOUR",
    "Content_subtitle3": "RESPONSIBILITY",
    "Content_subtitle1_text1": "We are committed to respecting the confidentiality that binds us to our clients.",
    "Content_subtitle2_text2": "We ensure the professionalism of the staff we assign to our clients to provide them with better services.",
    "Content_subtitle3_text3": "We accept full responsibility for our decisions, performance, actions and results."
  },
  "contact": {
    "Header_title": "Contact Us",
    "Header_text": "Do not hesitate to contact us and our team of experts will answer all your questions.",
    "Content_title": "Contact Informations",
    "Content_text": "Fill up the form and our team will get back to you within 24 hours.",
    "First_Name": "First Name",
    "Last_Name": "Last Name",
    "Phone": "Phone",
    "Message": "Message",
    "Send_Message": "Send Message"
  },
  "blog": {
    "Header_title": "Follow our activities and news on our blog!",
    "Browse_category": "Browse The category",
    "alert": "You must be logged !",
    "back_button": "Go Back",
    "likes": "Likes",
    "Dislikes": "Dislikes",
    "Comments": "Comments",
    "Sign_in": "Sign in",
    "Close": "Close",
    "Read": "Read",
    "See_All_Article": "See All Article",
    "Related_Posts": "Related Posts"
  },
  "footer": {
    "mission": "Katika's mission is to make people's financial lives easier through blockchain technology",
    "liens_utiles": "USEFUL LINKS",
    "NEWSLETTER": "NEWSLETTER",
    "subscribe": "Subscribe to our newsletter to keep up to date with our news",
    "politique": "Privacy Policy",
    "licebse_user": "User License Agreement",
    "Carrières": "Careers",
    "copyright": "Katika All rights reserved.",
    "entrer_email": "Enter your email address",
    "Geolocation": "GPS trackers",
    "case_study": "Case study Wallet",
    "Contact": "Contact",
    "services": "Services",
    "GPSSTORE": "GPS Store"
  },
  "GPSstore1": {
    "titre": "KATIKA GPS SHOP",
    "sous_titre": "GPS order store for vehicles",
    "information_commande": "ORDER DETAILS",
    "Quantity": "Quantity",
    "Motocycles": "Motorcycles",
    "Tricycles": "Tricycles",
    "Taxis": "Taxis & Private Cars",
    "Carrosses": "Carriages & Touristic Cars",
    "Poids": "Trucks & Buses",
    "Next": "Next",
    "Nom": "Name",
    "E-mail": "Email",
    "contact": "CONTACT",
    "Adresse": "Address",
    "Confirmer": "Confirm Order",
    "Back": "Back",
    "Classique": "Classic",
    "Contrôle": "Fuel Control",
    "GPSpourtaxi": "GPS for all types of vehicles",
    "TypeGPS": "Type de GPS",
    "GPS_for": "GPS for",
    "GPSbus": "GPS for Truck Or Bus",
    "GPSmotocycle": "for Motorcycle",
    "confirmorder": " Confirm Order",
    "Success": "Success!",
    "Error": "Error!",
    "confirmmessage": "Your proforma has been registered and the technical department will contact you for confirmation!",
    "errormessage": "Something went wrong, please try again later!",
    "warning": "Warning!",
    "dorecapcha": "You must do the recaptcha check!",
    "paiement_sucessful": "Your payment has been successfully completed and your raffle number is :",
    "paiement_installation": "Payment at the time of installation",
    "paiement_online": "By paying directly on the website, you get a participation ticket for the raffle to win a prize.",
    "success": "success",
    "Invalid": "Invalide",
    "Phone_number": "Phone number",
    "region_nord": "North",
    "region_sud": "South ",
    "region_ouest": "West",
    "region_extreme": "Far North",
    "region_adamaoua": "Adamaoua",
    "region_est": "East",
    "region_centre": "Centre",
    "region_littoral": "Littoral",
    "region_nordouest": "North West",
    "region_sudouest": "South West",
    "GPSfor": "GPS for"
  },
  "showcase-wallet": {
    "caroussel_item_Play": "Play with valuable assets",
    "caroussel_item_Exchange": "Exchange in-game assets for National currency",
    "caroussel_item_Send": "Send and receive in-game assets between players.",
    "caroussel_item_Playassets": "Play with valuable assets",
    "caroussel_item_Movegames": "Move your assets across games",
    "Title_ADVANTAGES": "ADVANTAGES OF",
    "KATIKA": "KATIKA",
    "WALLET": "WALLET",
    "first_text_Remember": "Remember those games where the only possibility you had was to buy in-game assets and no way to sell them back? Now we make it possible with the Katika wallet to exchange them back to your local currency and stop losing money in mobile games.",
    "second_text_Didyou": "Did you ever have a dream to give a friend an asset he may use in your favorite shared game? Your wish has come true thanks to the Katika wallet.",
    "thrid_text_Didyouhave": "Did you have fun playing? Enjoy doing it while gaining value.",
    "fourth_text_Doyouidentify": "Do you identify yourself better with an exceptional special item in one game? What if you could take those objects to all the games you enjoy playing and establish your power?",
    "lUDOKINIS": "LudoKin is a board game for two to four players. For those who want to remember one of the most emblematic games of their childhood, Ludo, this is what you need.",
    "LUDOKIN": "LUDOKIN",
    "MeetLudokin": "Meet Ludokin"
  },
  "geolocalisaiontracking": {
    "TitleYourGPS": "Your GPS tracker by Katika",
    "Subtitle": "Are your activities related to transport, logistics and distribution?    Do you have a fleet (trucks, motorbikes, tricycles, buses)?    Do you want to better organize your fleet to optimize its performance?    Relax ! We support you with solutions via our geolocation services, allowing you to optimize your company's performance thanks to 360-degree control of your vehicle. By equipping your cars with a Katika GPS tracker, you are choosing the most efficient and effective means.    Ensure the safety of your mobile equipment Thanks to our equipment, we give you the possibility to be informed of suspicious behavior and to act in case of theft by stopping the motor of your vehicle remotely.",
    "Subscribe": "Subscribe",
    "titleHOW": "HOW DO WE HELP YOU WITH YOUR TRANSPORT ACTIVITIES?",
    "sub_title1_Ensure": "Ensure the safety of your mobile equipment",
    "sub_text1_Thanks": "Thanks to our equipment, we give you the possibility to be informed of suspicious behavior, and to act in case of theft by stopping the engine of your machine remotely.",
    "sub_title2_Managing": "Managing your fuel fleet",
    "sub_text2_Ifuntil": "If until now you had difficulty taking stock of the fuel consumption of your vehicles, relax because our equipment will do it for you through dashboards containing the consumption, and refueling of each of your vehicles.",
    "subtile3Savetime": "Save time on your deliveries",
    "sub_tet3inlogistics": "In logistics, road traffic is one of the constraints that can slow down activity, and therefore financial gains.  With our platforms, you can be informed of the traffic conditions on the main roads, and organize your journey more easily.",
    "order": "order",
    "sub_title4_Stay": "Stay alerted",
    "sub_text4_irresonsible": "Irresponsible driving can lead to incidents, and affect the productivity of your company. This is why you are informed through our platforms of cases of overspeeding by your drivers, and of crossing the safety zone that you have predefined.",
    "sub_title5_Preventing": "Preventing distress",
    "sub_text5_Driving": "Driving late at night is still very risky in some areas. Aware of this issue, we allow your driver to send you a distress signal with a single click on a button connected to our equipment.",
    "sub_itle6_Wetake": "We take care of everything!",
    "sub_text5_when": "When you subscribe to Katika Geolocation Solutions, our technicians install the GPS device directly at your home or workplace. Although we provide you with all the equipment you need to monitor your vehicle, you can choose to subscribe to our monthly or annual monitoring service depending on your needs. With this offer, we prepare a weekly report on the activity of each of your vehicles.",
    "Requestaquote": "Request a quote",
    "modal_title": "Please enter your phone number to download the catalogue!",
    "modal_phone": "Phone number",
    "catalog": "Our catalogue"
  },
  "ludokin": {
    "terms_title": "TERMS AND CONDITIONS",
    "terms_text": "LudoKin is licensed to You (End-User) by Katika SAS, located in Cameroon precisely in Douala at Akwa(Pharmacie des sapeurs), (hereinafter: Licensor), for use only under the terms of this License Agreement. By downloading the Application from the Apple AppStore, or any other appstore, thereto (as permitted by this License Agreement), You indicate that You agree to be bound by all of the terms, and conditions of this License Agreement, and that You accept this License Agreement.    ",
    "SeeMore": "See More",
    "Play, Win & Repeat": "Play, Win & Repeat",
    "Download": "Download LudoKin now! Be the king!",
    "LudoKin": "LudoKin",
    "features": "FEATURES",
    "SCREENSHOTS": "SCREENSHOTS"
  }
}
