{
  "header": {
    "About_Us": "A propos",
    "Home": "Accueil",
    "Success": "Succès !",
    "Error": "Erreur !",
    "modal_button_close": "Fermer",
    "modal_button_send": "Envoyer",
    "modal_button_download": "Télécharger"
  },
  "home": {
    "Carousel_item1": "LudoKin est un jeu de société pour deux à quatre joueurs. Pour ceux qui veulent se souvenir d'un des jeux les plus emblématiques de leur enfance, Ludo, c'est ce qu'il vous faut.",
    "Carousel_item2": "Vous pouvez choisir entre le mode privé avec votre famille ou vos amis et le mode public pour affronter le monde entier.",
    "Carousel_item2_title": "Jouez avec vos amis ou défiez le monde entier",
    "Carousel_item3": "La crypto-monnaie KIN intégrée à LudoKin vous permet d'acheter, de vendre et de transférer vos jetons de jeu.",
    "Carousel_item3_title": "Les transactions",
    "Carousel_item4": "Lorsque quelqu'un s'inscrit à Ludokin en utilisant votre lien de parrainage, vous gagnez  20% de nos frais collectés à chaque fois qu'il joue.",
    "Carousel_item4_title": "Créer un revenu passif basé sur les parrainages",
    "Carousel_item5": "Rejoins Ludokin maintenant et reçois 10.000 Kin gratuitement ! Vous pouvez gagner plus de Kin en regardant des publicités.",
    "Carousel_item5_title": "Bonus de Bienvenue",
    "Carousel_item6": "Ludokin est connecté au portefeuille Katika, qui est P2P, sécurisé et complètement décentralisé. La clé privée vous appartient.",
    "Carousel_item6_title": "Portefeuille numérique décentralisé",
    "Carousel_title": "L'expérience Ludokin",
    "Learn_more_button": "En savoir plus",
    "Section_iot_text": "Profitez des villes intelligentes de nouvelle génération optimisées par la technologie blockchain pour faciliter la vie et la sécuriser à 100 %.",
    "Section_iot_title": "Découvrez",
    "Section_partner_text1": "En tant que fabricant et distributeur de matériaux de construction, notre service permet à Brick Building de gagner du temps sur ses livraisons grâce aux données de trafic routier fournies par nos traceurs GPS temps réel.",
    "Section_partner_text2": "La vision qui nous rapproche de ce pionnier de la distribution de motos au Cameroun est la priorité de satisfaire nos clients communs. Grâce à notre relation étroite, nous fournissons aux consommateurs un sentiment d'assurance de leur marque par le biais de notre service de géolocalisation.",
    "Section_partner_text3": "Leader dans la production et la distribution d'eau minérale au Nord Cameroun, nous offrons à Sidemi une meilleure transparence dans la gestion des déplacements de ses machines grâce au contrôle en temps réel de leur consommation de carburant.",
    "Section_partner_text4": "Pionnier du transport interurbain au Cameroun, nous permettons à The Best Voyage, grâce à notre service de géolocalisation, de gérer au mieux les déplacements de ses bus de transport.",
    "Section_partner_text5": "Grâce à notre service, nous permettons à PSMT d'avoir une vision claire de son système logistique en Afrique centrale.",
    "Section_partner_title": "Nos partenaires",
    "Section_wallet_text": "Le Portefeuille numérique décentralisé qui se connecte aux jeux mobiles et permet ainsi de conserver la valeur des actifs du jeu.",
    "Section_wallet_title": "Découvrez"
  },
  "katika_wallet": {
    "Header_title": "Découvrez",
    "Header_text": "Lancé pour offrir aux gamers une chance de posséder des actifs et des richesses de valeur dans le jeu.",
    "Learn_more_button": "En savoir plus",
    "Gamer_title": "POUR LES GAMERS",
    "Gamer_item1_title": "Actifs de valeur",
    "Gamer_item1_text": "La technologie NFT nous permet de créer des objets de jeu qui vous aident à conserver la valeur de ce que vous achetez. Votre jeton peut prendre de la valeur avec le temps.",
    "Gamer_item2_title": "Utiliser les mêmes actifs dans tous les jeux",
    "Gamer_item2_text": "Vous pouvez désormais déplacer vos avatars, vos personnages spéciaux et d'autres éléments dans tous les jeux pris en charge afin de personnaliser votre expérience de jeu.",
    "Gamer_item3_title": "Contrôle total de vos transactions",
    "Gamer_item3_text": "Vous êtes le seul à posséder les clés de votre portefeuille. L'accès à vos actifs est accordé par une seule clé privée. Ne la partagez avec personne !",
    "Newsletter_text_gamer": "Soyez parmi les premiers à tester notre portefeuille lorsqu'il sera disponible. Rejoignez la file d'attente !",
    "Newsletter_text_developer": "Vous êtes développeur de jeux? Soyez parmi les premiers à intégrer Katika Wallet.",
    "Newsletter_button_gamer": "Rejoindre",
    "Newsletter_button_developer": "Développer avec Katika",
    "Newsletter_button_developer_name": "Nom",
    "Newsletter_button_developer_email": "Email",
    "Newsletter_button_developer_project": "Projet",
    "Newsletter_placeholder": "Entrez votre email",
    "Developers_title": "POUR LES DÉVELOPPEURS",
    "Developers_item1_title": "Obtention de SDK",
    "Developers_item1_text": "Facile à intégrer dans votre projet de jeu vidéo actuel",
    "Developers_item2_title": "Intégrer la technologie Blockchain",
    "Developers_item2_text": "Nous faisons tout le code de base de la blockchain pour rendre l'intégration aussi simple que possible pour vous. La seule chose dont vous avez besoin est de rester concentré sur la création du meilleur jeu pour vos utilisateurs.",
    "Developers_item3_title": "Des revenus à vie sur votre art",
    "Developers_item3_text": "Puisque vos actifs de jeu deviennent uniques, collectionnables et transférables, vous percevrez des redevances sur leur utilisation au fil du temps.",
    "Carousel_title": "CAS D'ÉTUDE",
    "Carousel_item1": "MONNAIE DE JEU",
    "Carousel_item2": "CONTRÔLE TOTAL",
    "Carousel_item3": "ENVOYER ET RECEVER DE LA CRYPTO-MONNAIE"
  },
  "katika_iot": {
    "content1_title": "Synchronisez tous vos équipements",
    "content1_text": "Les dispositifs de l'internet des objets facilitent la vie.",
    "content2_title": "Combiner la Blockchain et l'IoT pour la sécurité",
    "content2_text": "Soyez le seul à contrôler votre système IoT à l'aide d'une clé privée unique.",
    "Carousel_item1": "Jusqu'à présent, nous avons réussi à sécuriser et à surveiller plus de 130 voitures, camions et motos à l'aide de nos puissants dispositifs IoT (traceurs GPS). Cela n'a été possible que grâce à un réseau de plus de 10 partenaires technologiques.",
    "Carousel_item2": "Notre objectif principal pour cette année est de fournir, en fonction des besoins de nos partenaires et de nos clients, des logiciels dédiés pour faciliter leur Géo-surveillance en fonction de leurs activités quotidiennes.",
    "Carousel_item3": "Combiner la technologie Blockchain avec la surveillance automobile pour optimiser la sécurité du partage des données.",
    "Carousel_item4": "Mise en œuvre du concept de Blockchain dans les maisons intelligentes.",
    "Carousel_item5": "Nous fournirons des solutions IoT complètes liées à la Blockchain pour les maisons et les voitures.",
    "Bottom_title": "Découvrez notre service de géolocalisation",
    "Bottom_text": "Commencer"
  },
  "about_us": {
    "team_title": "Notre équipe",
    "team1": "Directeur général",
    "team2": "Directeur technique",
    "team3": "Directeur financier",
    "team4": "Directeur marketing",
    "team5": "Co-fondateur",
    "Header_title": "Nous sommes un pôle pour la blockchain en Afrique",
    "Header_text": "L'objectif principal de Katika est de devenir le hub africain de développement de la Blockchain en aidant les gens du monde entier à rendre leurs transactions quotidiennes plus efficaces. Parce que nous croyons que la Blockchain distribuée peut optimiser et sécuriser tout ce qui peut être numérisé, de l'identité en passant par la certification, l'authentification, la gestion des données et des actifs jusqu'au système de vote et de gouvernement.",
    "Content_title": "Les valeurs que nous partageons",
    "Content_subtitle1": "L'INTEGRITÉ",
    "Content_subtitle2": "LA RIGUEUR",
    "Content_subtitle3": "RESPONSABILITÉ",
    "Contenu_sous-titre3": "LA RESPONSABILITÉ",
    "Content_subtitle1_text1": "Nous nous engageons à respecter la confidentialité qui nous lie à nos clients.",
    "Content_subtitle2_text2": "Nous veillons au professionnalisme du personnel que nous affectons à nos clients afin de leur fournir de meilleurs services.",
    "Content_subtitle3_text3": "Nous assumons l'entière responsabilité de nos décisions, de nos performances, de nos actions et de nos résultats."
  },
  "contact": {
    "Header_title": "Nous contacter",
    "Header_text": "N'hésitez pas à nous contacter et notre équipe d'experts répondra à toutes vos questions",
    "Content_title": "Informations de contact",
    "Content_text": "Remplissez le formulaire et notre équipe vous répondra dans les 24 heures",
    "First_Name": "Prénom",
    "Last_Name": "Nom",
    "Phone": "Numéro de téléphone",
    "Message": "Message",
    "Send_Message": "Envoyer"
  },
  "blog": {
    "Header_title": "Suivez nos activités et nos actualités sur notre blog !",
    "Browse_category": "Nos catégories",
    "alert": "Vous devez être connecté !",
    "back_button": "Retour",
    "likes": "J'aime",
    "Dislikes": "Je n'aime pas",
    "Commentaires": "Commentaires",
    "Sign_in": "Se connecter",
    "Close": "Fermer",
    "Read": "Lire",
    "Voir tous les articles": "Tous les articles",
    "Related_Posts": "Articles similaires"
  },
  "footer": {
    "mission": "La mission de Katika est de faciliter la vie financière des gens grâce à la technologie blockchain",
    "liens_utiles": "LIENS UTILES",
    "NEWSLETTER": "NEWSLETTER",
    "subscribe": "Inscrivez-vous à notre lettre d'information pour rester au courant de notre actualité",
    "politique": "Politique de confidentialité",
    "licebse_user": "Accord de licence utilisateur",
    "Carrières": "Carrières",
    "copyright": "Katika Tous droits réservés.",
    "entrer_email": "Saisissez votre adresse e-mail",
    "Geolocation": "Traceurs GPS",
    "Contact": "Contact",
    "services": "Services",
    "GPSSTORE": "Boutique de GPS"
  },
  "GPSstore1": {
    "titre": "BOUTIQUE DE GPS",
    "sous_titre": "LIENS UTILES",
    "NEWSLETTER": "Magasin de commandes de GPS pour véhicules",
    "information_commande": "INFORMATIONS SUR LA COMMANDE",
    "Quantity": "Quantité",
    "Motocycles": "Motos",
    "Tricycles": "Tricycles",
    "Taxis": "Taxis et Voitures personnelles",
    "Carrosses": "Carrosses et voitures touristiques",
    "Poids": "Poids lourds et autobus",
    "Next": "Suivant",
    "Nom": "Nom",
    "E-mail": "E-mail",
    "contact": "contact",
    "Adresse": "Adresse",
    "Confirmer": "Commander",
    "Back": "Retour",
    "Classique": "Classique",
    "Contrôle": "Contrôle du carburant",
    "GPSpourtaxi": "GPS pour tous types de véhicules",
    "TypeGPS": "Type de GPS",
    "GPS_for": "GPS pour",
    "GPSbus": "GPS pour camion ou bus",
    "confirmorder": "Commander",
    "GPSmotocycle": "pour Moto",
    "Success": "succès",
    "Error": "erreur !",
    "confirmmessage": "Votre proforma a été enregistré et le service technique vous contactera pour confirmation !",
    "errormessage": "Une erreur s'est produite, veuillez réessayer plus tard!",
    "warning": "Attention !",
    "dorecapcha": "Vous devez cocher la casse du recaptcha !",
    "paiement_sucessful": "Votre paiement a été effectué avec succès et votre numéro de tombola est :",
    "paiement_installation": "Paiement à l'installation",
    "paiement_online": "En payant directement sur le site, vous obtenez un ticket de participation à la tombola pour gagner un lot",
    "success": "success",
    "Invalid": "Invalide",
    "Phone_number": "Phone number",
    "region_nord": "Nord",
    "region_sud": "Sud",
    "region_ouest": "Ouest",
    "region_extreme": "Extrême-Nord",
    "region_adamaoua": "Adamaoua",
    "region_est": "Est",
    "region_centre": "Centre",
    "region_littoral": "Littoral",
    "region_nordouest": "Nord-Ouest",
    "region_sudouest": "Sud-ouest",
    "GPSfor": "GPS pour"
  },

  "showcase-wallet": {
    "caroussel_item_Exchange": "Échanger des actifs de jeu contre de la monnaie nationale",
    "caroussel_item_Playassets": "Jouer avec des actifs qui ont de la valeur",
    "caroussel_item_Movegames": "Déplacez vos actifs d'un jeu à l'autre",
    "caroussel_item_Send": "Envoyer et recevoir des actifs de jeu entre les joueurs",
    "second_text_Didyou": "Avez-vous déjà rêvé d'offrir à un ami un actif qu'il pourra utiliser dans vos jeux préférés ?  Votre souhait est devenu réalité grâce au portefeuille Katika.",
    "first_text_Remember": "Vous souvenez-vous de ces jeux où la seule possibilité que vous aviez était d'acheter des actifs dans le jeu sans pouvoir les revendre ? Grâce au portefeuille Katika, il est désormais possible de les échanger contre votre monnaie locale et d'arrêter de perdre de l'argent dans les jeux mobiles.",
    "thrid_text_Didyouhave": "Prenez-vous du plaisir à jouer ? Faites le  tout en gagnant des actifs qui ont de la valeur.",
    "fourth_text_Doyouidentify": "Vous identifiez-vous mieux avec des objets spéciaux exceptionnels dans un jeu ? Et si vous pouviez apporter ces objets dans tous les jeux auxquels vous aimez jouer et asseoir votre pouvoir?",
    "Title_ADVANTAGES": "AVANTAGES DU",
    "KATIKA": "KATIKA",
    "WALLET": "WALLET",
    "LUDOKIN": "LUDOKIN",
    "lUDOKINIS": "LudoKin est un jeu de société pour deux à quatre joueurs. Pour ceux qui veulent se souvenir d'un des jeux les plus emblématiques de leur enfance, LudoKin, c'est ce qu'il vous faut.",
    "MeetLudokin": "Découvrir Ludokin"
  },

  "geolocalisaiontracking": {
    "TitleYourGPS": "Vos traceurs GPS chez Katika",
    "Subtitle": "Vos activités portent-elles sur le transport, la logistique ou la distribution? Disposez-vous d'un parc de véhicules (camions, motocycles, tricycles, autobus)? Vous souhaitez une meilleure organisation de votre flotte pour optimiser son rendement ?  Détendez-vous ! Grâce à nos services de géolocalisation, nous vous aidons à optimiser les performances de votre entreprise grâce au contrôle à 360 degrés de votre flotte. En équipant vos véhicules d'un système de suivi GPS Katika, vous choisissez les moyens les plus efficaces. Assurez la sécurité de vos équipements mobiles grâce à nos équipements. Nous vous donnons l'occasion d'être informé de tout comportement suspect et d'agir en cas de vol en arrêtant le moteur de votre véhicule à distance.",
    "Subscribe": "S'abonner",
    "titleHOW": "COMMENT NOUS POUVONS VOUS AIDER DANS VOS ACTIVITÉS DE TRANSPORT ?",
    "sub_title1_Ensure": "Assurer de la sécurité de vos équipements mobiles",
    "sub_text1_Thanks": "Grâce à nos équipements, nous vous donnons la possibilité d'être informé des comportements suspects et d'agir en cas de vol en coupant le moteur de votre véhicule à distance.",
    "sub_title2_Managing": "Gestion de la consommation de carburant de votre flotte.",
    "sub_text2_Ifuntil": "Si jusqu'à présent vous aviez du mal à faire le point sur la consommation de carburant de vos véhicules, détendez-vous car notre équipement le fera pour vous grâce à des tableaux de bord contenant la consommation et le ravitaillement de chacun de vos véhicules.",
    "subtile3Savetime": "Gagnez du temps sur vos livraisons",
    "sub_tet3inlogistics": "En logistique, le trafic routier est l'une des contraintes qui peut ralentir l'activité et donc les gains financiers. Grâce à nos plateformes, vous pouvez être informé des conditions de circulation sur les principaux axes routiers et organiser plus facilement vos déplacements.",
    "order": "Commander",
    "sub_title4_Stay": "Restez alerté",
    "sub_text4_irresonsible": "Une conduite irresponsable peut entraîner des incidents et affecter la productivité de votre entreprise. C'est pourquoi vous êtes informé via nos plateformes des cas de dépassement de vitesse de vos conducteurs et de franchissement de la zone de sécurité que vous avez prédéfinie.",
    "sub_title5_Preventing": "Prévenir en cas de détresse",
    "sub_text5_Driving": "Conduire tard le soir est encore très risqué dans certaines régions. Conscients de ce problème, nous permettons à votre chauffeur de vous envoyer un signal de détresse d'un simple clic sur un bouton relié à notre équipement.",
    "sub_itle6_Wetake": "Nous nous occupons de tout !",
    "sub_text5_when": "Lorsque vous souscrivez aux solutions de géolocalisation de Katika, nos techniciens installent le dispositif GPS directement à votre domicile ou sur votre lieu de travail.  Bien que nous vous fournissons tout le matériel nécessaire à la surveillance de votre véhicule, vous pouvez choisir de souscrire à notre service de surveillance mensuel ou annuel en fonction de vos besoins. Avec cette offre, nous préparons un rapport hebdomadaire sur l'activité de chacun de vos véhicules.",
    "Requestaquote": "Demander un devis",
    "modal_title": "Veuillez saisir votre numéro de téléphone pour télécharger le catalogue !",
    "modal_phone": "N° de téléphone",
    "catalog": "Notre catalogue"
  },

  "ludokin": {
    "terms_title": "TERMES ET CONDITIONS",
    "terms_text": "LudoKin vous est proposé (Utilisateur final) par Katika SAS, situé au Cameroun précisément à Douala à Akwa (Pharmacie des sapeurs), (ci-après : Donneur de licence). À utiliser uniquement dans le cadre du présent accord de licence. En téléchargeant l'Application à partir de play store, ou de tout autre magasin d'applications (comme autorisé par le présent Contrat de licence). Vous indiquez que Vous acceptez d'être lié par tous les termes et conditions du présent Contrat de Licence, et que Vous acceptez cette Licence Accord.",
    "SeeMore": "Voir plus",
    "PlayWinRepeat": "Jouer, gagner, encore et encore",
    "Download": "Téléchargez LudoKin maintenant! Soyez le Roi!",
    "LudoKin": "LudoKin",
    "features": "fonctionnalités",
    "SCREENSHOTS": "QUELQUES INTERFACES"
  }
}
